test_data = [
    "Чи є в наявності ромашки?",
    "Я хочу дізнатись наявність алое.",
    "Чи є різдвяники?",
    "Є у продажі жовта орхідея?",

    "Скільки коштує троянда?",
    "Яка ціна в авокадо?",
    "Яка вартість орхідеї",
    "Яку вартість має орхідея жовта?"
    "Ціна монстери",

    "Який опис у гвоздики?",
    "Як описують опунцію?",
    "опис троянди",
    "Можеш сказати, який опис призначений для монстери",
    #"Чи є опис в епефілума?",

    #"Хочу орхідею, ціна якої десь 1000 грн?",
]